{
  "ResultCode": 1,   // successful:1 , error:0
  "ResultMessage": "",  //
  "Body": {
    "Id": 7,
    "Title": "6 مهارتی که کودکان قبل از رفتن به مهدکودک باید بدانند",
    "Image": "https://d2e111jq13me73.cloudfront.net/sites/default/files/styles/topic_intro/public/topics/news-and-media-hero-image.jpg",
    "Content": "<p>اگر شما و فرزندانتان در استفاده از تکنولوژی زیاده روی کرده اید ، خب اشکالی ندارد.با توجه به نظرسنجی اخیر ، حدود نیمی از والدین، اظهار داشته اند که فرزندانشان در تابستان زمان بیشتری به تماشای تلویزیون اختصاص, بازی ویدیویی بیشتری انجام داده اند وهمچنین وب گردی بیشتری داشته اند. </br> با توجه به نزدیکی شروع سال تحصیلی جدید ، زمان این است که قوانین و محدودیت ها درمورد رسانه را دوباره برپا کنید. این استراتژی ها به شما کمک می کنند تا مشکلات را از پیش روی بردارید : </br><b>آخرین برنامه را اجرا کنید</b></br>با برنامه ریزی برای یک کار فوق العاده، لحظات زیبایی را برای خانوادتان ثبت کنید و سعی کنید برنامه ای باشد که در طول سال تحصیلی امکان آن وجود ندارد. فیلمی در سینما دیدن ، برنامه بازی ویدیویی در کل روز ، ماراتونی از دیدن سریال های تلویزیونی، می تواند روشی عالی باشد.</br><b>فرزند خود را آماده کنید</b></br>در مورد برنامه های روزمره که در شروع سال تحصیلی باید رعایت شود ، برای فرزندانتان توضیح دهید. توازن را برای آنها شرح دهید ( یک برنامه¬ی متشکل از ورزش ، مطالعه ، وقت-گذرانی با خانواده، تکالیف مدرسه و اوقات فراغت). هفته ی قبل اینکه مدارس شروع شود ، در مورد ساعت خواب جدی برخورد کنید ، تلویزیون ، کنسول های بازی ، دستگاه های هوشمند را 1 ساعت قبل خواب خاموش کنید. وجود رسانه های دیجیتال باعث می شود که کودکان تمایلی به استراحت نداشته باشند.</br><b>برنامه ای برای اوقات فراغت آنها در شروع  سال تحصیلی تنظیم کنید</b></br>تقویم را بردارید ، و همراه کودکتان برنامه ای تنظیم کنید که تکالیف ، کار و فعالیت های مدرسه ، در کنار بازی، تلویزیون و فیلم، در آن گنجانده شده باشد. بچه ها با روزهای هفته آشنایی ندارند ولی وقتی فعالیت های آنها زیر هرکدام نوشته شده باشد ، به کارهای خود رسیدگی می کنند.</p>",
    "CategoryId": 2,
    "MinAge": 2,
    "MaxAge": 7,
    "Field": "",
    "Salary": "",
    "LikeCount": "126",
    "ViewCount": "300",
    "CommentCount": "30",
    "Date":"2017-05-18'T'12:25:25",
    "Translator": "آرمین ثنایی سرشت",
    "Tags": [{"Id": 4, "Title":"اول مهر"}, {"Id": 6, "Title":"اوایل کودکی"} ]
  }
}